{"translation-revision-date":"2020-08-13 12:33:48+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Default message sent to the contact number.":["Mensagem padrão enviada para o número de contato."],"All":["Tudo"],"Include":["Incluir"],"Visibility":["Visibilidade"],"Contact":["Contato"],"Exclude":["Excluir"],"Close dialog":["Fechar caixa de diálogo"],"+ Contact":["+ Contato"],"Order":["Ordem"],"Edit previous media item":["Editar o item de mídia anterior"],"Edit next media item":["Editar o próximo item de mídia"],"Suggestions":["Sugestões"],"Documentation":["Documentação"],"Delete":["Excluir"],"Edit":["Editar"],"Close":["Fechar"],"Availability":["Disponibilidade"],"Do not show the button":["Não mostrar o botão"],"Timezone":["Fuso horário"],"From":["De"],"To":["Para"],"Write a response text.":["Escreva um texto de resposta."],"Response":["Resposta"],"Settings":["Configurações"],"Remove":["Apagar"],"Save":["Salvar"],"Disabled":["Desabilitado"],"Enabled":["Habilitado"],"Lastname":["Último nome"],"Firstname":["Primeiro nome"],"Upload":["Enviar"],"Box":["Caixa"],"Welcome":["Bem-vindo"],"Add Icon":["Adicionar ícone"],"Icon":["Ícone"],"Text":["Texto"],"Switch to change the button position.":["Mude para alterar a posição do botão."],"Bottom Right":["Base à direita"],"Bottom Left":["Em baixo à esquerda"],"Middle Right":["Meio á direita"],"Middle Left":["Meio à esquerda"],"Position":["Posição"],"Remove rounded border":["Remover borda arredondada"],"Add rounded border":["Adicionar borda arredondada"],"Rounded":["Arredondado"],"Switch to change the button layout.":["Mude para alterar o layout do botão."],"Bubble":["Bolha"],"Button":["Botão"],"Layout":["Layout"],"Support":["Ajuda"],"Demo":["Demonstração"],"Community":["Comunidade"],"Hello we're QuadLayers! We've recently acquired this plugin and this is the first update. We have worked very much and very hard to release it, and we will do our absolute best to support it and fix all the issues.":["Olá nós somos a QuadLayers! Nós adquirimos recentemente este plugin e esta é a primeira atualização. Temos trabalhado muito e muito duro para liberá-lo, e vamos fazer o nosso melhor para fornecer suporte e corrigir todos os problemas."],"Actions":["Ações"],"Chat":["Chat"],"Phone":["Telefone"],"Avatar":["Avatar"],"Contacts":["Contatos"],"Footer":["Rodapé"],"Header":["Cabeçalho"],"Disable contact box":["Desativar caixa de contato"],"Enable contact box":["Ativar caixa de contato"],"Disable":["Desativar"],"Type user message":["Escrever mensagem do usuário"],"You can choose the predefined user message that will be sent to the agent phone number.":["Você pode escolher a mensagem de usuário predefinida que será enviada para o número de telefone do agente."],"Custom user message":["Mensagem personalizada do usuário"],"Custom agent message":["Mensagem personalizada do agente"],"Chatbox interface":["Interface do ChatBox"],"Our plugin allows you to select between more than forty icons to include in your Whatsapp button.":["Nosso plugin permite que você selecione entre mais de quarenta ícones para incluir no seu botão WhatsApp."],"Custom icons":["Ícones personalizados"],"Customize colors":["Personalizar cores"],"Multiple agents":["Vários agentes"],"Get Support":["Obter ajuda"],"Purchase Now":["Compre agora"],"Premium":["Premium"],"If you select an option all the other will be excluded":["Se você selecionar uma opção todas as outras serão excluídas"],"Search":["Pesquisar"],"Blog":["Blog"],"Home":["InÍcio"],"Target":["Alvo"],"Hide in all devices":["Ocultar em todos os dispositivos"],"Show in desktop devices":["Mostrar no computador"],"Show in mobile devices":["Mostrar nos dispositivos móveis"],"Show in all devices":["Mostrar em todos dispositivos"],"Devices":["Dispositivos"],"Name":["Nome"],"Label":["Rótulo"],"Message":["Mensagem"],"Link":["Link"],"Color":["Cor"],"Background":["Fundo"],"Thank you for choosing our %s plugin for WordPress! Here you can see our demo and a description about the features we offer in the premium version.":["Agradecemos por escolher o nosso plugin %s para WordPress! Aqui você pode ver a nossa demonstração e uma descrição sobre os recursos que oferecemos na versão Premium."],"%s allows you to include unlimited agent accounts with their names and labels inside the box to provide direct contact to the different support areas of your site.":["%s permite que você inclua contas de agente ilimitadas com seus nomes e rótulos dentro da caixa para fornecer um contato direto com as diferentes áreas de suporte do seu site."],"Customize the colors to match your site theme through the WordPress live customizer interface.":["Personalize as cores para combinar com o tema do seu site pela interface do Personalizador do WordPress."],"Thanks for using %s! We will do our best to offer you the best and improved communication experience with your users.":["Agradecemos por usar o %s! Nós fazemos o nosso melhor para oferecer uma experiência superior de comunicação com seus usuários."],"%s for WordPress allows you to include a chatbox for each agent where your users can type their first message.":["%s para WordPress permite que você inclua uma caixa de bate-papo para cada agente onde seus usuários podem digitar sua primeira mensagem."],"Allow you to set a custom message for each agent that will be displayed on the chatbox.":["Permite que você defina uma mensagem personalizada para cada agente que será exibido na caixa de bate-papo."],"Allow your users to type their own messages before sending it to the agent phone number.":["Permita que seus usuários digitem suas próprias mensagens antes de enviá-las para o número de telefone do agente."],"Unlock the power of our premium %s plugin which allows you to include unlimited agent accounts with their names and labels inside the box to provide direct contact to the different support areas of your site.":["Desbloqueie o poder do nosso plugin %s Premium que permite que você inclua contas de agente ilimitadas com seus nomes e rótulos dentro da caixa para fornecer um contato direto com as diferentes áreas de suporte do seu site."],"If you want to get in touch with other %s users or be aware of our promotional discounts join our community now.":["Se você quiser entrar em contato com outros usuários do %s, ou conhecer nossos descontos promocionais, junte-se à nossa comunidade agora mesmo."],"If you have any doubt or you find any issue don't hesitate to contact us through our ticket system or join our community to meet other %s users.":["Se você tiver alguma dúvida ou encontrar qualquer problema, não hesite em nos contatar através do nosso sistema de chamados ou entre em nossa comunidade para encontrar outros usuários do %s."]}},"comment":{"reference":"build\/admin-menu\/js\/index.js"}}